Repository: zeHattab/stash
Catalog: AutoFill/Localizable.xcstrings
Source language: ru
Languages: en

source: Введите мастер-пароль
en: Enter your master password

source: Все записи
en: All records

source: Для %@
en: For %@

source: Для %@ сохранённых паролей нет
en: No saved passwords for %@

source: Для сайта %@
en: For %@

source: Другие записи
en: Other records

source: Мастер-пароль
en: Master password

source: На этом сайте
en: For this site

source: Неверный пароль
en: Wrong password

source: Нет сохранённых паролей
en: No saved passwords

source: Обновить «%@» (старый — в историю)
en: Update “%@” (old goes to history)

source: Остальные
en: Other

source: Отмена
en: Cancel

source: Подставить
en: Fill

source: Подставить пароль от %@ на %@?
en: Fill the password from %@ into %@?

source: Подставить пароль?
en: Fill password?

source: Поиск
en: Search

source: Разблокировать
en: Unlock

source: Разблокировать Stash
en: Unlock Stash

source: Сгенерировать новый пароль
en: Generate a new password

source: Сгенерировать новый пароль для %@
en: Generate a new password for %@

source: Сейф ещё не создан. Откройте приложение Stash.
en: The vault isn’t set up yet. Open the Stash app.

source: Создать новую запись
en: Create a new record

source: для %@
en: for %@
